[
  "obsidian-collapse-all-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-outliner",
  "cm-typewriter-scroll-obsidian",
  "obsidian-reminder-plugin",
  "obsidian-git",
  "obsidian-hider",
  "omnisearch",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-linter",
  "time-ruler",
  "dataview",
  "tag-wrangler",
  "table-editor-obsidian",
  "webpage-html-export",
  "obsidian-icon-folder",
  "obsidian-banners",
  "obsidian-hover-editor",
  "obsidian-enhancing-export",
  "dashboard-navigator",
  "url-into-selection",
  "oz-clear-unused-images"
]